
//"iRateMessageTitle" = "Rate %@";
//"iRateAppMessage" = "If you enjoy using %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
//"iRateGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
//"iRateCancelButton" = "No, Thanks";
//"iRateRateButton" = "Rate It Now";
//"iRateRemindButton" = "Remind Me Later";

"iRateMessageTitle" = "Dukung %@";
"iRateAppMessage" = "Ingin dukung pengembangan aplikasi %@ agar lebih baik dalam mengembangkan bakat anak-anak Indonesia? Beri nilai dan komentar buat %@. Hanya butuh waktu 1 menit. Terima kasih dukungannya";
"iRateCancelButton" = "Tidak Mendukung";
"iRateRateButton" = "Beri Dukungan";
"iRateRemindButton" = "Ingatkan Lagi Nanti";